import React from 'react';


function Partners() {
    return (
        <div className="content">
           
            <div className="text-container">
                <h1>Послуги шиномонтажу в майстернях "Чемпіон"  м. Львів, вул. Кульпарківська, 110</h1>
                <p>1. Шиномонтаж без установки на авто: при замовленні комплекту шин і дисків Ви можете отримати змонтовані і збалансовані колеса.</p>
                <p>2. Стаціонарний шиномонтаж: повний спектр послуг з шиномонтажу кваліфікованими фахівцями. Підкачка шин газом.</p>
                <p>3. Ремонт шин: ремонтуємо бічні порізи та інші пошкодження шин.</p>
                <p>4. Ремонт та прокат пошкоджених дисків: виробляємо рихтування та прокатку дисків. Ремонт проводиться на професійному обладнанні з застосуванням аргонового зварювання.</p>
                <p>Не варто говорити про те, що правильно вибрані і професійно встановлені шини - це гарантія вашої безпеки та комфорту під час їзди. Фахівці нашого автосервісу пропонують швидко і якісно «перевзути» ваш автомобіль, провести діагностику, балансування або вулканізацію у Львові за прийнятною вартістю.</p>
                <h3>Чи потрібно міняти шини взимку і влітку?</h3>
                <img className='shinomontag' src={`${process.env.PUBLIC_URL}/img/shina.jpg  `} alt="Шиномонтаж" />
                <p>Автолюбителі знають, що проводити сезонну заміну гуми потрібно обов'язково. Справа в тому, що при високих температурах і без того м'яка зимова шина може почати плавитися, а тверда літня покришка в зимовий сезон дубіє.</p>
                <p>Однак, знявши один комплект, потрібно подбати про його зберігання:</p>
                <ul>
                    <li>Складати гуму на дисках варто штабелями.</li>
                    <li>Зберігати покришки без дисків потрібно навпаки в вертикальному стані.</li>
                </ul>
                <p>Неправильне складання гуми може привести до її дисбалансу і деформації.</p>
                <img className='shinomontag' src={`${process.env.PUBLIC_URL}/img/shina1.jpg  `} alt="Шиномонтаж" />
                
                <p>Для чого потрібно виконувати балансування? Важливим етапом заміни шин є балансування. Воно виконується на шиномонтажі для усунення вібрацій і розподілу навантаження. Для цього майстра монтують на шину спеціальні важки.</p>
                <p>Компанія «Шини і Диски» у Львові пропонує свої послуги. Ми маємо мережу своїх автосервісів з необхідним інструментом і сучасним обладнанням, що дозволяє виконати всі роботи швидко і легко. Вартість балансування у нас досить прийнятна, що не може не радувати наших клієнтів.</p>
                <p>Як виконується шиномонтаж? Перш ніж почати шиномонтажні роботи, необхідно провести якісну чистку коліс. Майстер ретельно видалить всі забруднення і зніме старі важки. Після цього спускається все повітря, віджимається гайка і акуратно відгвинчується вентиль. Далі шина знімається з диска.</p>
                <p>При виконанні робіт постійно потрібно стежити за станом вентиля, так як його легко пошкодити, чого ніколи не допустить досвідчений майстер. Далі фахівці переходять до монтажу нової покришки, враховуючи при цьому напрямок обертання колеса.</p>
                <p>Потім нова шина накачується і перевіряється тиск. Це робиться за допомогою спеціального обладнання. На фінішному етапі шиномонтажу перевіряються всі гайки і виконується балансування коліс і дисків.</p>
                <p>Наш автосервіс забезпечить вам високий рівень безпеки, а це головне на дорозі. Вас приємно обрадує не тільки якість роботи і кваліфікація наших фахівців, а й ціна на шиномонтаж у Львові, так як вона нижче, ніж в інших майстерень. Фахівці радять проводити балансування кожні 15000 км пробігу, а у випадку з новими покришками вже через 500 км.</p>
                <p>Вартість шиномонтажних робіт залежить від розміру колісної гуми. Чим більше її діаметр, тим дорожче обійдеться послуга. Будемо раді допомогти.</p>
            </div>
        </div>
    );
}

export default Partners;
